alacritty
docker
firefox
flameshot
fzf
git
gzip
htop
lastpass-cli
less
neofetch
neovim
network-manager-applet
nnn
pamixer
pigz
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
sway-borders-git
swaylock-effects-git
swayidle
tar
thunderbird
tldr
vi
vim
vlc
vulkan-intel
vulkan-tools
wget
which
whois
zathura
zsh
