kitty
docker
firefox
fzf
git
gzip
htop
lastpass-cli
less
man
neofetch
neovim-nightly
nnn
pamixer
pigz
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
sway
swaylock-effects-git
swayidle
stow
tar
thunderbird
tldr
vi
vim
vulkan-intel
vulkan-tools
wget
which
whois
zathura
zsh
slurp
grim
rofi
xorg-server-xwayland
wdisplays
python
python-pip
waybar
otf-nerd-fonts-fira-code
python-pynvim
fasd
greetd
greetd-tuigreet
